INSERT INTO lab1.book_reviews (isbn, review)
VALUES
    ('0-672-31697-8', 'Увлекательное чтение гарантировано!'),
    ('0-672-89765-6', 'Очень нужная и полезная книга. Полностью оправдывает свое название.'),
    ('0-672-56743-2', 'В книге полностью раскрыта проблематика изучения MySQL в кооперативном институте. Приведены принципиальные отличия обучаемости студентов в МУПК от студентов других ВУЗов.'),
    ('0-672-09876-3', 'Ничего не понял из написанного. Пишите проще.'),
    ('0-672-45637-4', 'Рассматриваются вопросы создания электронного магазина на PHP. Достаточно легко читается и можно списать PHP-сценарии для личного использования.'),
    ('0-672-23456-6', 'Вся книга посвящена описанию оператора ECHO в его различных модификациях. В конце обучения обычно этот оператор пишут без ошибок.'),
    ('0-672-23769-8', 'С помощью книги вся наша группа сдала зачет досрочно.');