INSERT INTO lab1.books (isbn, author, title, price)
VALUES
    ('0-672-31697-8', 'Чайников В.', 'MySQL для чайников', 120.90),
    ('0-672-89765-6', 'Профи С.', 'MySQL для профессионалов', 432.70),
    ('0-672-56743-2', 'Браун Д.', 'MySQL для студентов кооперативного института', 1500.00),
    ('0-672-09876-3', 'Чайников В.', 'PHP для чайников', 100.90),
    ('0-672-45637-4', 'Профи С.', 'PHP для профессионалов', 300.50),
    ('0-672-23456-6', 'Браун Д.', 'PHP для студентов кооперативного института', 1500.40),
    ('0-672-23769-8', 'Александров Л.', 'Зачет по электронной коммерции за 5 минут', 1.01);